absszero.vscode-laravel-goto
amazonwebservices.amazon-q-vscode
amirmarmul.laravel-blade-vscode
bierner.color-info
bmewburn.vscode-intelephense-client
bradlc.vscode-tailwindcss
chenzhe.split-line
christian-kohler.path-intellisense
davidanson.vscode-markdownlint
dbaeumer.vscode-eslint
eamodio.gitlens
esbenp.prettier-vscode
formulahendry.auto-rename-tag
gruntfuggly.activitusbar
jasonlhy.vscode-browser-sync
juggernautjp.less-toml
kisstkondoros.vscode-gutter-preview
madprops.nordico
mehedidracula.php-namespace-resolver
mgmcdermott.vscode-language-babel
mikestead.dotenv
ms-azuretools.vscode-docker
muath-ye.composer-intelephense
naumovs.color-highlight
neilbrayfield.php-docblocker
octref.vetur
oliversturm.fix-json
onecentlin.laravel5-snippets
pkief.material-icon-theme
sdras.vue-vscode-snippets
sidthesloth.html5-boilerplate
simonsiefke.svg-preview
sleistner.vscode-fileutils
syler.sass-indented
tinkerun.tinkerun-vscode
tomoki1207.vscode-input-sequence
tyriar.lorem-ipsum
tyriar.sort-lines
usernamehw.errorlens
usernamehw.remove-empty-lines
wallabyjs.quokka-vscode
xdebug.php-debug
yzhang.markdown-all-in-one
zhuangtongfa.material-theme
